{"30":"0","35":"5","601":"01","602":"02","603":"03","627":"18","2022":"•","103232":" min","171324":"1500","187041":"4500","252339":"Nome","17934979":"Informação e cuidado ao seu alcance","37917445":"Artigos","48113546":"Fale conosco","56116538":"Serviços","62303965":"+ 55 (92) 98127-0310","2268ff":"Home","-327acbff":"Quem somos","-2fa2f280":"Especialidades","-d4e8f82":"Biópsia de próstata ","3f48486b":"Cirurgia robótica","5cbb328a":"Cálculos urinários","-641041f6":"Contato","-5e6a7cf1":"Agendar consulta","-21351074":"Dr. Pedro Henrique Cabral","27662ec":"+4500","-40b378f9":"Cirurgias realizadas","27505cf":"+1500","-5ef008a5":"Cirurgias minimamente invasivas","1bacf7e6":"Anos de formação","-128e58ec":"Especialista com formação internacional em Cirurgia Robótica e Urologia Minimamente Invasiva. Pioneiro em biópsia de próstata transperineal com fusão de imagens na Região Norte e atualmente professor de Urologia da Universidade Federal do Amazonas.","-1b48231c":"Saiba mais","641d15c7":"Biópsia","-10225c6b":"Biópsia de próstata transperineal em Manaus","6f65bf00":"A fusão de imagens é como ter um GPS de alta precisão para mapear a próstata. ","140f6":"Rim","231ca14d":"Tratamento de cálculos no rim e ureter","-698b83bf":"O cirurgião introduz o aparelho pela uretra (canal da urina) e avança como o mesmo até a bexiga.","48fdd67c":"Conheça as especialidades do ","3f685305":"Com formação internacional, Dr. Pedro Cabral oferece aos pacientes de Manaus tratamentos urológicos com a mesma tecnologia dos principais centros médicos do mundo.","-24dcd2a8":"Biópsia de próstata transperineal com fusão de imagens","7fcac5f2":"O método mais preciso e seguro para o diagnóstico do câncer de próstata.","71ea7b8c":"Cirurgia robótica para câncer de rim e próstata","-4023e82d":"Cirurgias urológicas com tecnologia robótica, proporcionando precisão superior, menos dor e recuperação mais rápida.","-7431769b":"Quebra de pedras nos rins com laser, sem incisões, através de procedimentos realizados pelo canal urinário.","-33fe151a":"Conheça nossas especialidades","2829a140":"Excelência","-da0d069":"Benefícios do atendimento personalizado e avançado","2864a11a":"Oferecemos um atendimento que combina cuidado humanizado e ciência. Todas as cirurgias que realizamos utilizam tecnologias recomendadas pelas principais diretrizes médicas mundiais.","4400510b":"Atendimento Personalizado","-7dbb26bb":"Cada paciente tem seu caso estudado e um plano de tratamento individualizado.","-7cb49f30":"Tecnologia Avançada","16ab682e":"Utilizamos técnicas atuais associadas a melhores resultados e benefícios ao paciente.","-1b56aefc":"Saiba Mais","76675d0a":"Cuide da sua saúde urológica","214bf45c":"Explore nossos artigos para encontrar dicas de saúde, novidades sobre tratamentos, informações sobre prevenção e cuidados com sua saúde urológica. Tudo pensado para esclarecer suas dúvidas e ajudá-lo a viver melhor.","3d503d2b":"No items found.","-3310c5c7":"Ver todos os artigos","-6e9e4b1d":"Depoimentos de clientes","-64758a3d":"A experiência foi transformadora e muito positiva!","4a345e16":"\"O meu urologista recomendou que fizesse Nefrectomia Parcial, via robótica, com o Dr Pedro Henrique, a fim de retirar um tumor do rim.Como eu já havia realizado uma biópsia transperineal da próstata com o Dr Pedro e o procedimento muito exitoso, fui sem muito receio para essa Nefrectomia, ao Hospital 9 de Julho.Fui surpreendido pela qualidade do hospital e do excelente corpo de funcionários.A cirurgia foi ótima, bem acima das minhas expectativas. O pré e o pós cirúrgico também me agradaram muito.Só tenho que agradecer ao Dr Pedro e toda sua equipe pelos excelentes procedimentos realizados a mim e a todos os pacientes que o procura.\"","196abf2e":"Edson Oshiyama","-5bde21d1":"\"Gostaria de expressar minha mais profunda gratidão pelo excelente trabalho que realizou na cirurgia do meu pai. Sua habilidade técnica é notável, mas o ser humano que o senhor é atencioso, dedicado e compassivo que realmente fez a diferença para nós.","1e0ad6a0":"Sua presença nos trouxe não apenas confiança, mas também um sentimento de conforto e segurança em um momento delicado. Somos imensamente gratos pela forma como cuidou de cada detalhe, pelo respeito com que tratou minha família e pela dedicação que demonstrou em cada etapa.\"","1f195939":"Jander Frazao","3365a46d":"\"O dr. Pedro Henrique, a Rachel e sua equipe são profissionais maravilhosos: extremamente atenciosos, disponíveis, empenhados e, sobretudo, humanos!","420df1cd":"Eu o conheci por meio de uma indicação e fiquei muito feliz por  encontrá-lo.","-502a9d1e":"Desejo a ele e a toda sua equipe mais e mais sucesso!\"","-67308fc6":"Tiago Paredio","-21021075":"Entre em contato com ","cdad80d":"Dr. Pedro Cabral","-7394f47b":"Tecnologia avançada e expertise em urologia à sua disposição.","7f757b53":"Entre em contato para agendar sua consulta ou procedimento.","3ff5b7c":"Email","-40f41a8f":"Entre em contato para agendar sua consulta ou tirar dúvidas.","-9a48e85":"contato@uroconsult.com.br","-4d3d30f6":"Telefone","-26b9174f":"Ligue para agendar consultas ou para informações sobre biópsias e cirurgias.","-5c7959e1":" - Consultas médicas","-39575d83":"+ 55 (92) 98225-2490","530e2e7f":" - Agendamento de biópsias e cirurgias","6b07dbe5":"Endereço","-11f4ad61":"Visite-nos para um atendimento especializado em um ambiente moderno e acolhedor.","-6d254017":"Av. Mário Ypiranga, 315, Manaus/AM","1742fad1":"Edifício The Office, Av. Mário Ypiranga, 315. Sala 1005.","50536abb":"+55 (92) 98127-0310","732d9a19":"contato@urocosult.com.br","-32eaa10f":"© 2024 Dr. Pedro Henrique Cabral. All rights reserved.","1f851c4":"Política de Privacidade","51757aee":"Agendamentos","-9e3988e":"Consultas médicas","6ff3e98e":"Clique aqui para iniciar uma conversa","2c536112":"Agendamento de biópsias e cirurgias","58c69d00":"Entre em contato pelo WhatsApp ou e-mail. Nossos canais de atendimento estão sempre disponíveis para ajudá-lo.","-7d363748":"Realizamos biópsias para pacientes de outros Urologistas. ","-30e4f1da":"O resultado é enviado a você e ao seu médico para continuidade do tratamento.","-22455132":"Localização","-4f3e688f":"Edifício The Office - Av. Mário Ypiranga, 315 - Décimo andar, sala 1005 - Adrianópolis, Manaus - AM, 69057-000, Brasil","4e2a6390":"Clique aqui para abrir o GPS","-11d4bbff":"Protected Page","-f5c4b5f":"Incorrect password. Please try again.","-40b0787c":"Page Not Found","556d64d8":"The page you are looking for doesn't exist or has been moved","6b29b517":"Go Home","23fafdc6":"Agendar","-423d913a":"escrito por ","6e428849":"Leia em ","105fd482":"Compartilhe esse artigo","-3025dab6":"Urologia","c2beae6":"Referência em Urologia Minimamente Invasiva em Manaus, é um Uro-oncologista certificado em cirurgia robótica e professor da Univ. Federal do Amazonas.","2879de66":"Jornada Profissional","-3c617b5":"A trajetória do Dr. Pedro Henrique Cabral","-89b4aea":"Uma jornada de constante evolução e pioneirismo na urologia, da graduação às mais modernas técnicas cirúrgicas. Conheça os principais marcos da trajetória do Dr. Pedro Henrique Cabral.","1774c4":"2006","-3d66bab0":"Início promissor na medicina","-7f1b0ede":"Graduação em Medicina pela Universidade Federal do Amazonas.","-44b67c17":"2007/2012","29b21583":"Especialização e reconhecimento","-474cad2e":"Residência em cirurgia geral e Urologia em São Paulo","-282ac371":"Torna-se membro titular da Sociedade Brasileira de Urologia.","3236c939":"Especialização em Laparoscopia e Robótica no Hospital Henri Mondor (França).","1774e0":"2013","-27ce01cf":"Pioneirismo cirúrgico em Manaus","14fbb775":"Realiza a primeira prostatectomia laparoscópica extraperitoneal de Manaus.","1774e2":"2015","2ea4e3fc":"De aluno a professor","-5d93629b":"Aprovado em concurso público, retorna à sua universidade de origem agora como professor, formando a nova geração de médicos.","1774fe":"2022","-71a4e2a7":"Aprimoramento em cirurgia robótica","6fb055c6":"Pós-Graduação em cirurgia robótica pelo Hospital Albert Einstein.","1774fc":"2020","331f340c":"Certificação de excelência","31d4fa7e":"Certificação em cirurgia robótica pela Intuitive e Sociedade Brasileira de Urologia.","1774ff":"2023","4a97e94e":"Inovação na Região Norte","1cf2755e":"Torna-se o primeiro a realizar biópsias transperineais com fusão de imagens na Região Norte.","-1f843880":"Estatísticas que demonstram a experiência do Dr. Pedro Henrique Cabral.","798e8431":"Conheça os números que destacam sua experiência:","59f20508":"Anos de formação.","2a445a07":"Cirurgias realizadas.","-7f110bcd":"Cirurgias minimamente invasivas.","365b5d90":"Serviços de urologia de alta qualidade","-3e9107f7":"Combinamos as tecnologias atuais com mais de 12 anos de experiência em cirurgias urológicas. Da prevenção ao tratamento, oferecemos atendimento personalizado e procedimentos minimamente invasivos realizados com precisão e segurança.","-237743f2":"Como funciona o atendimento","-52d07128":"Entenda o processo de atendimento especializado","49788de5":"Da consulta ao acompanhamento","5a8a99fe":"Passo a passo do atendimento","-2a66c616":"Consulta inicial","41829eec":"Avaliação completa e personalizada","-7d3b2eca":"Procedimentos","-5181c6ed":"Realização do procedimento","-39051614":"Cirurgias minimamente invasivas com tecnologia avançada","21f6cb02":"Especialidades em urologia","-4b0e66a2":"Conheça as áreas de atuação do Dr. Pedro Henrique Cabral dentro da Urologia.","-18962ad":"Especialidade","6040de5":"Biópsia transperineal + fusão de imagens: o novo padrão-ouro para o diagnóstico do câncer de próstata","747be60a":"A fusão de imagens permite coleta dos fragmentos prostáticos com maior precisão. A via transperineal reduz o risco de infecções. Oferecemos as duas tecnologias juntas para maior benefício aos nossos pacientes.","182729ee":"Cirurgia robótica: avanços no tratamento do câncer de rim e próstata","4776a507":"A cirurgia robótica é uma técnica inovadora que proporciona maior precisão e preservação da anatomia do paciente, recuperação mais rápida e menos dor após a cirurgia.","-4e49d42d":"Vantagens","771903a8":"Maior ergonomia ao cirurgião, otimizando sua performance; Filtro do tremor natural das mãos humanas; Menos sangramento; Menos infecção;","-3879cded":"Menor trauma ao corpo; Retorno mais rápido ao cotidiano.","51aa9609":"Tecnologia","7e7e3df3":"A tecnologia robótica está consolidada na literatura médica para tratamento do câncer de próstata e rim.","-532b023":"Tratamento eficaz para cálculos urinários","3fbe3842":"Os cálculos urinários podem causar dor intensa e infecções. Oferecemos os tratamentos minimamente invasivos feitos por endoscopia, eficazes e seguros.","-2369e2fa":"Técnicas avançadas","1b10eb9d":"Utilizamos tecnologia de ponta para procedimentos menos invasivos e melhores resultados.","-1b73cbc":"Cuidados pós-operatórios","-27e7c406":"Orientações detalhadas para conduzir o paciente a uma recuperação mais tranquila após a cirurgia.","410191e2":"Procedimentos urológicos de alta qualidade em Manaus","1094a6ac":"Nosso propósito é oferecer aos nossos pacientes em Manaus as melhores técnicas cirúrgicas minimamente invasivas para tratamento das doenças urológicas.","-69d8925d":"Perguntas","-396c4f3b":"Aqui estão as respostas para suas perguntas mais frequentes sobre nossas especialidades.","-1711d735":"Quais são as especialidades?","50c0eb8a":"Dr. Pedro Henrique Cabral é Urologista com subespecialização em Urologia Minimamente Invasiva na França. Tem se dedicado ao tratamento dos cálculos renais por endourologia, à realização de biópsias transperineais de próstata e às cirurgias robóticas para câncer de rim e de próstata.","6000e27":"Como agendar uma consulta?","-3f2a8f8d":"Você pode agendar uma consulta através do WhatsApp. Para consultas clínicas, utilize o número (92) 98127-0310. Para biópsias e cirurgias, entre em contato pelo (92) 98225-2490.","2cf6633f":"O que é biópsia?","-28aff81d":"A biópsia é um procedimento que coleta amostras de tecido para análise. No caso da próstata, realizamos biópsias transperineais com fusão de imagens. Isso garante resultados, com menor risco de infecção.","3582eb26":"Onde estamos localizados?","1c67ff38":"Estamos localizados no Edifício The Office, na Av. Mário Ypiranga, 315, décimo andar, sala 1005, em Adrianópolis, Manaus/AM. O atendimento ocorre às terças, quintas e sábados. Venha nos visitar!","f1f161d":"Quais são os benefícios dos procedimentos que oferecemos?","-58011f15":"As técnicas modernas proporcionam maior precisão diagnóstica e eficácia no tratamento urológico. Os pacientes se beneficiam de procedimentos minimamente invasivos, com menor desconforto e retorno mais rápido às atividades.","3d2dd593":"Ainda tem dúvidas?","5835d20a":"Estamos aqui para ajudar!","-4ba9ae68":"Entre em contato com Dr. Pedro Cabral","74c60830":"Agende","5416f3d4":"Entre em contato","e32024b":"Preencha o formulário para agendar sua consulta.","786b8a3f":"E-mail","-2038d5b5":"Mensagem","-4f5142d3":"Aceito os Termos","-5298c05e":"Obrigado! Sua mensagem foi recebida!","-66375e07":"Ops! Algo deu errado ao enviar o formulário.","-552f5bd2":"Aqui estão algumas perguntas frequentes sobre nossos serviços e agendamentos.","469303d6":"Para agendar uma consulta, você pode entrar em contato pelo WhatsApp. Utilize o número (92) 98127-0310 para consultas clínicas. Nossa equipe está pronta para atender suas necessidades.","-4cdca0d4":"Quais são os horários?","-3477ac3a":"Atendemos às terças, quintas e sábados. Nossos horários são flexíveis para melhor atender você. Consulte-nos para verificar a disponibilidade.","-3819ac5":"Estamos localizados no Edifício The Office, Av. Mário Ypiranga, 315, décimo andar - Sala 1005. Nossa clínica está em Adrianópolis, Manaus/AM. Venha nos visitar!","7fc5d208":"Como funciona a biópsia?","70dfc230":"Realizamos biópsias de próstata com fusão de imagens. O resultado é enviado diretamente ao seu urologista. Assim, você pode continuar seu tratamento com ele.","-5bc13697":"Posso agendar por e-mail?","58ac9afd":"Sim, você pode agendar pelo e-mail pedro.he@icloud.com. Responderemos o mais rápido possível. Sinta-se à vontade para nos contatar!","3cf9a5b2":"Artigos do Dr. Pedro Henrique Cabral","30496c4b":"Filtros","-7854cfcf":"Limpar","2e500dd9":"Mostrando ","100f9f":" de ","bdf1":"100","77465d74":"Buscar","-3be6de40":"Categorias","-6973eba2":"Ver todas","-54352084":"Limpar filtros","5a0ea5a1":"Thank you! Your submission has been received!","-7c112e99":"Oops! Something went wrong while submitting the form.","1477a":"Tag","-2357973e":"Ops! Nenhum resultado encontrado.","53209c61":"Se você continuar tendo dificuldade em encontrar o que procura, por favor, entre em contato conosco e estaremos felizes em ajudar a encontrar o recurso ou informação que você precisa.","-2b76429":"Limpar filtro","-4197c44c":"Especialista com formação internacional em Cirurgia Robótica e Urologia Minimamente Invasiva.","-6ad249bf":"Av. Mario Ypiranga 315, The Office, sala 1005.","2cc98e05":"Cirurgias e biópsias de próstata","4605f99":"Links","-3cb95af7":"Canal no Youtube"}