{
  "30": "0",
  "35": "5",
  "601": "01",
  "602": "02",
  "603": "03",
  "627": "18",
  "2022": "•",
  "2060": "⁠",
  "103232": " min",
  "171324": "1500",
  "187041": "4500",
  "252339": "Nome",
  "17934979": "Informação e cuidado ao seu alcance",
  "37917445": "Artigos",
  "48113546": "Fale conosco",
  "56116538": "Serviços",
  "58351709": "Retomada gradual das atividades.",
  "62303965": "+ 55 (92) 98127-0310",
  "48fdd67c": "Conheça as especialidades do ",
  "-2357973e": "Ops! Nenhum resultado encontrado.",
  "3563adec": "Como funciona a cirurgia em São Paulo sendo de Manaus?",
  "-6d254017": "Av. Mário Ypiranga, 315, Manaus/AM",
  "-33fe151a": "Conheça nossas especialidades",
  "-26b9174f": "Ligue para agendar consultas ou para informações sobre biópsias e cirurgias.",
  "c2beae6": "Referência em Urologia Minimamente Invasiva em Manaus, é um Uro-oncologista certificado em cirurgia robótica e professor da Univ. Federal do Amazonas.",
  "-69fd6e14": "Preciso de algum preparo especial?",
  "-1b56aefc": "Saiba Mais",
  "76675d0a": "Cuide da sua saúde urológica",
  "-46f00735": "Cirurgia robótica para Câncer de Rim",
  "-7c04b6a2": "Remoção completa do tumor, preservação da função renal e recuperação sem complicações pós-operatórias graves são os objetivos principais da cirurgia renal moderna. A cirurgia robótica beneficia nossos pacientes pois nos permite atingir estas metas na maioria das vezes.",
  "79cb5e1": "Agende sua avaliação para cirurgia robótica",
  "74bf5e5d": "Por que escolher a cirurgia robótica para tratar o câncer de rim?",
  "-745db2ac": "A cirurgia robótica tornou-se o padrão-ouro para o tratamento do câncer renal por vários motivos:",
  "631d56b8": "Permite a preservação do rim em casos antes tratados com remoção completa do órgão.",
  "-8750db4": "Removemos precisamente o tumor com margens cirúrgicas livres de tumor, enquanto preservamos a parte saudável do rim.",
  "656752dc": "Permite a reconstrução mais rápida do rim após remoção do tumor.",
  "-289bd8c": "A recuperação pós-operatória é mais rápida e com menos dor comparada à cirurgia tradicional. A maioria dos nossos pacientes recebem alta no 1º dia de pós-operatório.",
  "348dd386": "Agendar uma consulta",
  "-242b112b": "Como a robótica eleva o padrão de qualidade de uma cirurgia renal?",
  "-1869d919": "Visão tridimensional ampliada em alta definição.",
  "-3bdb798e": "Instrumentos com 7 graus de liberdade de movimento (superior ao pulso humano).",
  "-6a15e887": "Precisão milimétrica nas dissecções.",
  "-43d6ec62": "Movimentos mais ágeis e precisos em espaços reduzidos.",
  "13fec8a4": "Saiba se a cirurgia robótica está indicada no seu caso",
  "5aa2da5c": "Vantagens da cirurgia robótica para câncer renal",
  "-5b0c6e12": "Maior preservação da função renal.",
  "-6d55b649": "Menor tempo de internação.",
  "-57e61b2d": "Menor risco de sangramento.",
  "519e1c25": "Recuperação mais rápida e menos dolorosa.",
  "-78025b92": "Menor taxa de complicações pós-operatórias.",
  "47ad9559": "Redução do risco de insuficiência renal futura.",
  "3f85216d": "Cirurgia em hospitais de referência em São Paulo com acompanhamento em Manaus",
  "455af66": "Nossos pacientes realizam a cirurgia robótica em centros de excelência em São Paulo, com a comodidade do acompanhamento pré e pós-operatório em Manaus.",
  "284f0e21": "Entenda a sua jornada no link abaixo:",
  "-345c3cef": "Maquetes digitais 3D: tecnologia complementar disponível",
  "2e8ab8ac": "Para casos selecionados de tumores renais complexos, utilizamos maquetes digitais 3D. Esta tecnologia opcional proporciona recursos adicionais:",
  "6283b439": "Planejamento pré-operatório da retirada do tumor.",
  "406f3409": "Visualização tridimensional do tumor antes da cirurgia.",
  "-197ff6d4": "Mapeamento prévio de variações anatômicas individuais.",
  "-7b904b64": "Análise de múltiplas abordagens cirúrgicas possíveis.",
  "-5a62f6ac": "Melhor comunicação, mostrando ao paciente o seu tumor.",
  "-20404531": "Como funciona seu tratamento",
  "76125c4": "Coordenação da logística para a viagem.",
  "5c3468e4": "Chegada recomendada em São Paulo na véspera da cirurgia.",
  "57f1edeb": "Alta hospitalar em 24-48h após o procedimento.",
  "153ee8a5": "Primeiro retorno médico em 7-10 dias.",
  "5f5441d1": "Avaliação da função renal pós-operatória.",
  "54b60678": "Monitoramento semestral nos primeiros dois anos.",
  "2077f04e": "Saiba se a nefrectomia robótica é a melhor opção para você.",
  "5e049770": "Quer saber se a cirurgia robótica é a melhor opção para seu caso? Entre em contato com nossa assistente especializada para agendar sua avaliação. Ficaremos felizes em auxiliar.",
  "59c5c3da": "Clique aqui e agende agora sua avaliação",
  "3da0f92b": "Quem é candidato à cirurgia robótica para câncer renal?",
  "-2f17a551": "Todos os pacientes com câncer de rim com indicação de cirurgia se beneficiam da cirurgia robótica. No entanto, os casos maiores e mais complexos se beneficiam mais, especialmente quando o objetivo é tentar preservar o rim. A robótica é também muito vantajosa em pessoas com rim único ou insuficiência renal prévia.",
  "2dc9cd4e": "O meu plano de saúde cobre a cirurgia robótica?",
  "-1149d72c": "Os hospitais onde operamos em São Paulo aceitam diversos planos de saúde. Após sua consulta, realizamos a pesquisa de rede credenciada para identificar qual hospital aceita seu plano. Há uma taxa adicional para a cirurgia robótica paga diretamente ao hospital. Quanto aos honorários médicos, você poderá pedir reembolso do seu plano.",
  "6aa16d83": "Quanto tempo ficarei internado após a cirurgia?",
  "16d5ce67": "A maioria dos pacientes recebe alta entre 24 e 48 horas após a cirurgia robótica renal, um tempo significativamente menor comparado à cirurgia aberta tradicional.",
  "-102872c0": "Nossa equipe coordena todo o processo. Você fará a preparação e avaliação pré-operatória em Manaus, viajará para São Paulo para realizar a cirurgia, e retornará a Manaus para todo o acompanhamento pós-operatório.",
  "2c96f327": "Como sei se sou candidato à cirurgia robótica para câncer de rim?",
  "-1e98e3af": "Apenas após uma avaliação completa, incluindo exame físico e análise de seus exames de imagem (tomografia ou ressonância), poderemos determinar se a cirurgia robótica é a melhor opção para seu caso específico.",
  "3f85216d": "Cirurgia em hospitais de referência em São Paulo com acompanhamento em Manaus",
  "455af66": "Nossos pacientes realizam a cirurgia robótica em centros de excelência em São Paulo, com a comodidade do acompanhamento pré e pós-operatório em Manaus.",
  "284f0e21": "Entenda a sua jornada no link abaixo:",
  "-345c3cef": "Maquetes digitais 3D: tecnologia complementar disponível",
  "2e8ab8ac": "Para casos selecionados de tumores renais complexos, utilizamos maquetes digitais 3D. Esta tecnologia opcional proporciona recursos adicionais:",
  "6283b439": "Planejamento pré-operatório da retirada do tumor.",
  "406f3409": "Visualização tridimensional do tumor antes da cirurgia.",
  "-197ff6d4": "Mapeamento prévio de variações anatômicas individuais.",
  "-7b904b64": "Análise de múltiplas abordagens cirúrgicas possíveis.",
  "-5a62f6ac": "Melhor comunicação, mostrando ao paciente o seu tumor.",
  "1774fc": "2020",
  "46c2ed0": "Tonar-se membro internacional da Associação Européia de Urologia",
  "-39051614": "Cirurgias minimamente invasivas com tecnologia avançada",
  "3365a46d": "\"O dr. Pedro Henrique, a Rachel e sua equipe são profissionais maravilhosos: extremamente atenciosos, disponíveis, empenhados e, sobretudo, humanos!",
  "5416f3d4": "Entre em contato",
  "-5e880c2c": "Perguntas frequentes (FAQ)",
  "58c69d00": "Entre em contato pelo WhatsApp ou e-mail. Nossos canais de atendimento estão sempre disponíveis para ajudá-lo.",
  "-2426567d": "A pele é perfurada com uma agulha fina para a coleta precisa dos fragmentos da próstata.",
  "-4b0e66a2": "Conheça as áreas de atuação do Dr. Pedro Henrique Cabral dentro da Urologia.",
  "5f3c4345": "Novas técnicas",
  "6b07dbe5": "Endereço",
  "-396c4f3b": "Aqui estão as respostas para suas perguntas mais frequentes sobre nossas especialidades.",
  "53209c61": "Se você continuar tendo dificuldade em encontrar o que procura, por favor, entre em contato conosco e estaremos felizes em ajudar a encontrar o recurso ou informação que você precisa.",
  "-30e4f1da": "O resultado é enviado a você e ao seu médico para continuidade do tratamento.",
  "-4f3e688f": "Edifício The Office - Av. Mário Ypiranga, 315 - Décimo andar, sala 1005 - Adrianópolis, Manaus - AM, 69057-000, Brasil",
  "41829eec": "Avaliação completa e personalizada",
  "-423d913a": "escrito por ",
  "-1bf0fc96": "Tenho outro Urologista. Posso fazer biópsia com Dr. Pedro Henrique?",
  "2268ff": "Home",
  "49788de5": "Da consulta ao acompanhamento",
  "771903a8": "Maior ergonomia ao cirurgião, otimizando sua performance; Filtro do tremor natural das mãos humanas; Menos sangramento; Menos infecção;",
  "-46eb9a5c": " diminui significativamente a falha no diagnóstico, ou seja, resultados falso-negativos. Falso-negativo significa um exame normal quando, na realidade, o paciente possui câncer de próstata.",
  "100f9f": " de ",
  "2a445a07": "Cirurgias realizadas.",
  "1774fe": "2022",
  "542368bb": "Torna-se membro titular da Soc. Brasileira de Urologia",
  "51aa9609": "Tecnologia",
  "-a46fa0b": "O risco de infecção na biópsia transperineal é baixíssimo (cerca de 1 caso a cada 1.000 biópsias).",
  "-5ef008a5": "Cirurgias minimamente invasivas",
  "60ac0f2c": "Redução de amostras:",
  "7034a62": "Residência médicas em São Paulo: Cirurgia Geral e Urologia.",
  "-7f1b0ede": "Graduação em Medicina pela Universidade Federal do Amazonas.",
  "-64758a3d": "A experiência foi transformadora e muito positiva!",
  "-7c1c07d5": "Esclareça suas dúvidas sobre o procedimento",
  "1774ff": "2023",
  "4a345e16": "\"O meu urologista recomendou que fizesse Nefrectomia Parcial, via robótica, com o Dr Pedro Henrique, a fim de retirar um tumor do rim.Como eu já havia realizado uma biópsia transperineal da próstata com o Dr Pedro e o procedimento muito exitoso, fui sem muito receio para essa Nefrectomia, ao Hospital 9 de Julho.Fui surpreendido pela qualidade do hospital e do excelente corpo de funcionários.A cirurgia foi ótima, bem acima das minhas expectativas. O pré e o pós cirúrgico também me agradaram muito.Só tenho que agradecer ao Dr Pedro e toda sua equipe pelos excelentes procedimentos realizados a mim e a todos os pacientes que o procura.\"",
  "410191e2": "Procedimentos urológicos de alta qualidade em Manaus",
  "4b0b1610": "Como a tecnologia robótica possibilita uma cirurgia mais preservadora?",
  "5835d20a": "Estamos aqui para ajudar!",
  "-18962ad": "Especialidade",
  "44b55f66": "A tecnologia robótica permite maior preservação da função sexual erétil e uma recuperação mais rápida da continência urinária. Além disso, proporciona menor tempo de internação hospitalar, recuperação mais rápida com redução significativa de dor e menor risco de infecção pós-operatório. ",
  "50536abb": "+55 (92) 98127-0310",
  "51757aee": "Agendamentos",
  "7074f411": "Coleta de amostras",
  "2864a11a": "Oferecemos um atendimento que combina cuidado humanizado e ciência. As cirurgias que realizamos utilizam as tecnologias recomendadas pelas principais diretrizes médicas mundiais.",
  "2b3059b6": "A página que você está procurando não existe ou foi movida",
  "5a0ea5a1": "Thank you! Your submission has been received!",
  "-7d363748": "Realizamos biópsias para pacientes de outros Urologistas. ",
  "9764b54": "Menor risco de infecção",
  "-4e49d42d": "Vantagens",
  "18379f4b": "Como funciona seu tratamento:",
  "340312ef": "Passo 1",
  "-9e3988e": "Consultas médicas",
  "1e0ad6a0": "Sua presença nos trouxe não apenas confiança, mas também um sentimento de conforto e segurança em um momento delicado. Somos imensamente gratos pela forma como cuidou de cada detalhe, pelo respeito com que tratou minha família e pela dedicação que demonstrou em cada etapa.\"",
  "49d0177f": "Movimentos precisos com 7 graus de liberdade de movimento.",
  "-f5c4b5f": "Incorrect password. Please try again.",
  "-6ffb1a63": "Retirada da sonda em Manaus 7 dias após a cirurgia.",
  "-2447893f": " Esta preservação diminui o risco de incontinência urinária e disfunção erétil após a cirurgia.",
  "-10225c6b": "Biópsia de próstata transperineal em Manaus",
  "-5298c05e": "Obrigado! Sua mensagem foi recebida!",
  "-11d5f43": "Atendimento médico humanizado e personalizado.",
  "3cf9a5b2": "Artigos do Dr. Pedro Henrique Cabral",
  "1f195939": "Jander Frazao",
  "3f48486b": "Cirurgia robótica",
  "55dd3da7": "Situado no Edifício The Office, em área nobre da cidade, nosso espaço oferece conforto e comodidade.",
  "68a9f399": "Orientações detalhadas sobre a cirurgia.",
  "34a1217": "As amostras são enviadas para análise no nosso laboratório de referência em São Paulo. O resultado estará disponível em 5-8 dias úteis.",
  "70dfc230": "Realizamos biópsias de próstata com fusão de imagens. O resultado é enviado diretamente ao seu urologista. Assim, você pode continuar seu tratamento com ele.",
  "-34988662": "Qual a diferença entre a biópsia transperineal e a transretal?",
  "-5bde21d1": "\"Gostaria de expressar minha mais profunda gratidão pelo excelente trabalho que realizou na cirurgia do meu pai. Sua habilidade técnica é notável, mas o ser humano que o senhor é atencioso, dedicado e compassivo que realmente fez a diferença para nós.",
  "-4208ac2d": "Por que na biópsia transperineal, a agulha de biópsia que retira os fragmentos da próstata é introduzida pela pele e não pelo ânus, evitando contato com as fezes. Isto reduz significativamente o risco de infecção da próstata (prostatite). Além disso, não há risco de sangramento pelo reto.",
  "667d52eb": "Os resultados geralmente estão disponíveis em 5-8 dias úteis.",
  "-4fc5480b": "Além disso, dispomos de uma concierge que acompanha de perto todos os procedimentos cirúrgicos e biópsias, oferecendo suporte integral e promovendo uma experiência de atendimento tranquila e eficiente.",
  "4c59219": "Sobre",
  "-4f5142d3": "Aceito os Termos",
  "-1711d735": "Quais são as especialidades?",
  "cdad80d": "Dr. Pedro Cabral",
  "-54352084": "Limpar filtros",
  "-4197c44c": "Especialista com formação internacional em Cirurgia Robótica e Urologia Minimamente Invasiva.",
  "-66375e07": "Ops! Algo deu errado ao enviar o formulário.",
  "-4ac44981": "Não. As chances de cura são iguais à cirurgia tradicional, mas com maior preservação da continência e função sexual.",
  "798e8431": "Conheça os números que destacam sua experiência:",
  "7d4371be": "Você será posicionado na sala de biópsia e receberá a medicação anestésica para dormir.Depois disso, a área entre o escroto e o ânus (períneo) é cuidadosamente limpa e protegida com campos estéreis.",
  "-4c5ccd31": "O procedimento é doloroso?",
  "-1bfb5b13": "Preparação em Manaus",
  "-3f2a8f8d": "Você pode agendar uma consulta através do WhatsApp. Para consultas clínicas, utilize o número (92) 98127-0310. Para biópsias e cirurgias, entre em contato pelo (92) 98225-2490.",
  "-22455132": "Localização",
  "-4f5de1e4": "Avaliação clínica e planejamento personalizado do tratamento.",
  "-6e9e4b1d": "Depoimentos de pacientes.",
  "-9a48e85": "contato@uroconsult.com.br",
  "-5bc13697": "Posso agendar por e-mail?",
  "641d15c7": "Biópsia",
  "786b8a3f": "E-mail",
  "214bf45c": "Nossos artigos foram preparados para orientar você sobre saúde urológica de forma clara e confiável. Aqui, você encontra conteúdos atualizados sobre prevenção, diagnóstico e os tratamentos mais modernos — com foco especial em urologia minimamente invasiva e cirurgia robótica.",
  "2879de66": "Jornada Profissional",
  "7af9258a": "A maioria dos pacientes retorna às atividades básicas em poucos dias e à rotina completa em 3-4 semanas.",
  "-504c42d9": "Recuperação em Manaus",
  "-58011f15": "As técnicas modernas proporcionam maior precisão diagnóstica e eficácia no tratamento urológico. Os pacientes se beneficiam de procedimentos minimamente invasivos, com menor desconforto e retorno mais rápido às atividades.",
  "-21351074": "Dr. Pedro Henrique Cabral",
  "747be60a": "A fusão de imagens permite coleta dos fragmentos prostáticos com maior precisão. A via transperineal reduz o risco de infecções. Oferecemos as duas tecnologias juntas para maior benefício aos nossos pacientes.",
  "-3be6de40": "Categorias",
  "2b3b458b": " para iniciar uma conversa",
  "-1b73cbc": "Cuidados pós-operatórios",
  "-768df525": "Exame patológico",
  "196abf2e": "Edson Oshiyama",
  "-51f44e79": "Precisão milimétrica, melhores resultados funcionais e recuperação mais rápida tornaram a robótica a melhor técnica para tratamento da doença.",
  "28e853a4": "Por que escolher a cirurgia robótica?",
  "3e10ea75": "Na cirurgia robótica, é possível remover a próstata com câncer ",
  "-21021075": "Entre em contato com ",
  "-6739e38a": "Após uma cirurgia robótica, a grande maioria dos pacientes já está continente em 4 semanas após a cirurgia e menos de 2% apresentam incontinência urinária grave.",
  "205871b2": "Cerca de 30 minutos, com liberação para casa no mesmo dia.",
  "7fcac5f2": "O método mais preciso e seguro para o diagnóstico do câncer de próstata.",
  "58ac9afd": "Sim, você pode agendar pelo e-mail pedro.he@icloud.com. Responderemos o mais rápido possível. Sinta-se à vontade para nos contatar!",
  "27662ec": "+4500",
  "2c536112": "Agendamento de biópsias e cirurgias",
  "-7c112e99": "Oops! Something went wrong while submitting the form.",
  "-67308fc6": "Tiago Paredio",
  "3ff5b7c": "Email",
  "71ea7b8c": "Cirurgia robótica para câncer de rim e próstata",
  "1cf2755e": "Torna-se o primeiro a realizar biópsias transperineais com fusão de imagens na Região Norte.",
  "-69d8925d": "Perguntas",
  "-57e1cd6f": "Nenhum artigo relacionado encontrado",
  "dc44072": "Fusão de imagem em tempo real.",
  "1742fad1": "Edifício The Office, Av. Mário Ypiranga, 315. Sala 1005.",
  "-3d5c78ba": "Ultrassom e ressonância trabalham juntos para mapear a próstata em tempo real e marcar as áreas suspeitas para câncer.",
  "bdf1": "100",
  "65e72053": "Diagnóstico mais acurado:",
  "-2ed12af7": "A cirurgia robótica aumenta as chances de cura?",
  "224be44d": "\"O Dr. Pedro Henrique, a Rachel e sua equipe são profissionais maravilhosos: extremamente atenciosos, disponíveis, empenhados e, sobretudo, humanos!",
  "-15888db2": "Nossa equipe é um dos principais diferenciais do consultório. Contamos com uma secretária dedicada para o agendamento de consultas, disponível via telefone ou WhatsApp de acordo com a preferência do paciente. ",
  "2430d3dc": "Início do exame e fusão de imagens",
  "2bc7177": "Autorização da cirurgia junto ao plano de saúde.",
  "23fafdc6": "Agendar",
  "56eecde0": ": agendamento de consultas com hora marcada.",
  "-5c7959e1": " - Consultas médicas",
  "3d503d2b": "No items found.",
  "66fed3": "Apenas após examinarmos você e analisarmos os seus exames, poderemos definir se a prostatectomia robótica está indicada no seu caso, ou seja, se você será beneficiado por esta técnica.",
  "50c0eb8a": "Dr. Pedro Henrique Cabral é Urologista com subespecialização em Urologia Minimamente Invasiva na França. Tem se dedicado ao tratamento dos cálculos renais por endourologia, à realização de biópsias transperineais de próstata e às cirurgias robóticas para câncer de rim e de próstata.",
  "4c5cd632": "A recuperação é rápida. A maioria dos pacientes retoma as atividades cotidianas dentro de 3 a 5 dias após a biópsia, com alguns cuidados.",
  "606bbf59": "Filtro do tremor natural das mãos.",
  "4400510b": "Atendimento Personalizado",
  "77465d74": "Buscar",
  "3d2dd593": "Ainda tem dúvidas?",
  "-32eaa10f": " 2024 Dr. Pedro Henrique Cabral. All rights reserved.",
  "-4736b37a": "A principal diferença é que a transperineal   tem menor risco de infecção pois a agulha não atravessa o reto e, portanto, não tem contato com as fezes, como ocorre na biópsia transretal.",
  "1774e0": "2013",
  "-40b378f9": "Cirurgias realizadas",
  "-3e9107f7": "Combinamos as tecnologias atuais com mais de 12 anos de experiência em cirurgias urológicas. Da prevenção ao tratamento, oferecemos atendimento personalizado e procedimentos minimamente invasivos realizados com precisão e segurança.",
  "-732fde3d": "Clique aqui",
  "4e80a3c7": "Diagnóstico do câncer de próstata com segurança e precisão. Realize em Manaus o método de biópsia recomendado pela Sociedade Européia de Urologia (EAU).",
  "340312f0": "Passo 2",
  "-9db1cf9": "Sim. Caso você já tenha um urologista, não há problema. Você pode fazer a biópsia transperineal conosco e, depois, levar os resultados para que seu urologista prossiga com seu tratamento.",
  "-4023e82d": "Cirurgias urológicas com tecnologia robótica, proporcionando precisão superior, menos dor e recuperação mais rápida.",
  "-6ad249bf": "Av. Mario Ypiranga 315, The Office, sala 1005.",
  "3ee74b41": "Implementação da Microcirurgia Urológica para tratamento de varicocele e reversão de vasectomias no Hospital Check Up em Manaus.",
  "-66941844": "Admissão para biópsia",
  "-7f110bcd": "Cirurgias minimamente invasivas.",
  "-558bafd7": "Estudo do caso",
  "1774e1": "2014",
  "-13c5d1bd": "Acompanhamento presencial regular.",
  "51cb1dce": "No dia anterior à biópsia, as imagens da sua ressonância são analisadas e carregadas no nosso aparelho de biópsia.",
  "340312f1": "Passo 3",
  "6000e27": "Como agendar uma consulta?",
  "-5b01297e": "Por isso nossas consultas são agendadas com hora marcada e realizadas em um ambiente acolhedor e moderno, com instalações que refletem o compromisso com a saúde e comodidade de todos que nos visitam.",
  "-d4e8f82": "Biópsia de próstata ",
  "-7bcfb832": "2006 - 2012",
  "-7431769b": "Quebra de pedras nos rins com laser, sem incisões, através de procedimentos realizados pelo canal urinário.",
  "21f6cb02": "Especialidades em urologia",
  "1f851c4": "Política de Privacidade",
  "-4f11364b": "Outro benefício relevante é a redução do risco de sangramento durante a cirurgia.",
  "4a97e94e": "Inovação na Região Norte",
  "-86baf0d": "Pinças robóticas chegam em áreas profundas onde a mão humana tem dificuldade.",
  "2ea4e3fc": "De aluno a professor",
  "2cf6633f": "O que é biópsia?",
  "340312f2": "Passo 4",
  "469303d6": "Para agendar uma consulta, você pode entrar em contato pelo WhatsApp. Utilize o número (92) 98127-0310 para consultas clínicas. Nossa equipe está pronta para atender suas necessidades.",
  "77ded400": "Melhor ergonomia, com consequente melhor performance.",
  "4ca3de4c": "Apenas jejum no dia do procedimento e levar um acompanhante.",
  "-7e637440": "permite localizar com maior exatidão a localização do tumor.",
  "-44519b65": "Benefícios da fusão de imagens:",
  "2f98fd11": "Consultório",
  "-3cb95af7": "Canal no Youtube",
  "6fb055c6": "Pós-Graduação em cirurgia robótica pelo Hospital Albert Einstein.",
  "-4c3434f9": "Página não encontrada",
  "1094a6ac": "Nosso propósito é oferecer aos nossos pacientes em Manaus as melhores técnicas cirúrgicas minimamente invasivas para tratamento das doenças urológicas.",
  "-3310c5c7": "Ver todos os artigos",
  "14fbb775": "Realiza a primeira prostatectomia laparoscópica extraperitoneal de Manaus.",
  "-3c617b5": "A trajetória do Dr. Pedro Henrique Cabral",
  "340312f3": "Passo 5",
  "6e428849": "Leia em ",
  "200d": "‍",
  "-718213e4": "O robô oferece ao cirurgião treinado:",
  "255abc02": "Certificação em Cirurgia Robótica pela Intuitive Surgical e pela Sociedade Brasileira de Urologia.",
  "75bc068e": "Nossa equipe coordena todo o processo. Você fará preparação em Manaus, cirurgia em São Paulo e acompanhamento pós-operatório em Manaus.",
  "-5ccc7df1": "Confira mais artigos",
  "3b188423": "Aperfeiçoamento e novos horizontes",
  "-7854cfcf": "Limpar",
  "340312f4": "Passo 6",
  "-765e9e8c": "Quais são os custos do procedimento?",
  "231ca14d": "Tratamento de cálculos no rim e ureter",
  "-24dcd2a8": "Biópsia de próstata transperineal com fusão de imagens",
  "182729ee": "Cirurgia robótica: avanços no tratamento do câncer de rim e próstata",
  "-3aaf37b1": "Passo a passo do procedimento",
  "4c45a74a": "Por que realizar uma biópsia de próstata via perineal? ",
  "f1f161d": "Quais são os benefícios dos procedimentos que oferecemos?",
  "6f65bf00": "A fusão de imagens é como ter um GPS de alta precisão para mapear a próstata. ",
  "1433b871": "Comodidade",
  "5a8a99fe": "Passo a passo do atendimento",
  "-3879cded": "Menor trauma ao corpo; Retorno mais rápido ao cotidiano.",
  "340312f5": "Passo 7",
  "-4e6b86d0": "Visão tridimensional em alta definição.",
  "-2a66c616": "Consulta inicial",
  "1774c4": "2006",
  "-2038d5b5": "Mensagem",
  "-855727e": "Vantagens da tecnologia robótica",
  "1774e6": "2019",
  "-5181c6ed": "Realização do procedimento",
  "4e2a6390": "Clique aqui para abrir o GPS",
  "68d7c26f": "Sem necessidade de antibióticos após o procedimento",
  "e32024b": "Preencha o formulário para agendar sua consulta.",
  "47606e9b": "Anestesia e assepsia",
  "-2665dd27": "Confira artigos",
  "-a63b74c": "A fusão de imagens permite ao Urologista localizar com precisão e atingir com a agulha de biópsia as áreas suspeitas identificadas na ressonância nuclear magnética. Isso aumenta a chance de detecção do câncer de próstata.",
  "530e2e7f": " - Agendamento de biópsias e cirurgias",
  "340312f6": "Passo 8",
  "-da0d069": "Benefícios do atendimento personalizado e avançado",
  "1bacf7e6": "Anos de formação",
  "-1b48231c": "Saiba mais",
  "-327acbff": "Quem somos",
  "7b4e81aa": "Tem alguma dúvida?",
  "74c60830": "Agende",
  "-7cb49f30": "Tecnologia Avançada",
  "88f574a": "Agende sua avaliação",
  "3048d404": "Início na Medicina",
  "-40f41a8f": "Entre em contato para agendar sua consulta ou tirar dúvidas.",
  "-fec6fd2": "2017-2018",
  "-3bd4d80f": "Recomendamos chegar em São Paulo na véspera da cirurgia.",
  "-52d07128": "Entenda o processo de atendimento especializado",
  "29b21583": "Especialização e reconhecimento",
  "-22d03154": "Melhor acesso à região anterior e ápice da próstata",
  "-532b023": "Tratamento eficaz para cálculos urinários",
  "5cbb328a": "Cálculos urinários",
  "1e2b234e": "Porque está estabelecida na literatura médica como o padrão-ouro para tratamento do câncer de próstata. ",
  "7f757b53": "Entre em contato para agendar sua consulta ou procedimento.",
  "-2fa2f280": "Especialidades",
  "365b5d90": "Serviços de urologia de alta qualidade",
  "-502a9d1e": "Desejo a ele e a toda sua equipe mais e mais sucesso!\"",
  "5856d469": "Você receberá as orientações detalhadas pré-procedimento. Em geral, suspender anticoagulantes e realizar um jejum de 8 horas são os únicos preparos necessários.",
  "7fc5d208": "Como funciona a biópsia?",
  "-6c9c748": "Cirurgia em São Paulo",
  "-641041f6": "Contato",
  "-4f7260be": "Quanto tempo leva para receber os resultados?",
  "2e500dd9": "Mostrando ",
  "1b10eb9d": "Utilizamos tecnologia de ponta para procedimentos menos invasivos e melhores resultados.",
  "-6c4d0806": "\"O meu urologista recomendou que fizesse Nefrectomia Parcial, via robótica, com o Dr Pedro Henrique, a fim de retirar um tumor do rim. Como eu já havia realizado uma biópsia transperineal da próstata com o Dr Pedro e o procedimento muito exitoso, fui sem muito receio para essa Nefrectomia, ao Hospital 9 de Julho. Fui surpreendido pela qualidade do hospital e do excelente corpo de funcionários. A cirurgia foi ótima, bem acima das minhas expectativas. O pré e o pós cirúrgico também me agradaram muito. Só tenho que agradecer ao Dr Pedro e toda sua equipe pelos excelentes procedimentos realizados a mim e a todos os pacientes que o procura.\"",
  "1c67ff38": "Estamos localizados no Edifício The Office, na Av. Mário Ypiranga, 315, décimo andar, sala 1005, em Adrianópolis, Manaus/AM. O atendimento ocorre às terças, quintas e sábados. Venha nos visitar!",
  "-244254e1": "Seja bem-vindo ao nosso consultório de Urologia em Manaus, projetado para atender você com excelência.",
  "4ae30052": "Concierge para biópsias de próstata e cirurgias.",
  "-27ce01cf": "Pioneirismo cirúrgico em Manaus",
  "3f685305": "Com formação internacional, o Dr. Pedro Cabral oferece aos pacientes de Manaus tratamentos urológicos com a mesma tecnologia dos principais centros médicos do mundo.",
  "-e37fc1": "Não, o procedimento é realizado sob sedação anestésica para garantir seu conforto.",
  "27505cf": "+1500",
  "2cc98e05": "Cirurgias e biópsias de próstata",
  "-11f4ad61": "Visite-nos para um atendimento especializado em um ambiente moderno e acolhedor.",
  "-3819ac5": "Estamos localizados no Edifício The Office, Av. Mário Ypiranga, 315, décimo andar - Sala 1005. Nossa clínica está em Adrianópolis, Manaus/AM. Venha nos visitar!",
  "-4ba9ae68": "Entre em contato com Dr. Pedro Cabral",
  "44df8043": "Início da parceria com os hospitais Nove de Julho e Sírio-Libanês para operar pacientes de Manaus em São Paulo.",
  "-698b83bf": "O cirurgião introduz o aparelho pela uretra (canal da urina) e avança como o mesmo até o cálculo.",
  "-56722d31": "Convidamos você a explorar nosso site e conhecer mais sobre o que nos torna referência em Urologia Minimamente Invasiva e Robótica na região.",
  "3fbe3842": "Os cálculos urinários podem causar dor intensa e infecções. Oferecemos os tratamentos minimamente invasivos feitos por endoscopia, eficazes e seguros.",
  "-237743f2": "Como funciona o atendimento",
  "-583be16d": "Por que devo fazer minha biópsia com fusão de imagens?",
  "2829a140": "Excelência",
  "-2a5a0e73": "Agendar biópsia",
  "-2369e2fa": "Técnicas avançadas",
  "-4cdca0d4": "Quais são os horários?",
  "105fd482": "Compartilhe esse artigo",
  "5eec4d8": "Você será recebido pela nossa equipe e preparado para o procedimento. Instalaremos um acesso venoso no braço esquerdo.",
  "-7d3b2eca": "Procedimentos",
  "-6973eba2": "Ver todas",
  "7e7e3df3": "A tecnologia robótica está consolidada na literatura médica para tratamento do câncer de próstata e rim.",
  "32ceaf0d": "Especialização em Laparoscopia e Robótica na França.",
  "-24bb338d": "Duração",
  "4a252d81": "Como sei se sou candidato à cirurgia robótica?",
  "16ab682e": "Utilizamos técnicas atuais associadas a melhores resultados e benefícios ao paciente.",
  "-1f843880": "Estatísticas que demonstram a experiência do Dr. Pedro Henrique Cabral.",
  "-27e7c406": "Orientações detalhadas para conduzir o paciente a uma recuperação mais tranquila após a cirurgia.",
  "-4d3d30f6": "Telefone",
  "33d6a9c4": "Ir para página inicial",
  "4d510b85": "Sem risco de sangramento retal",
  "-406eae00": "Priorizamos a pontualidade e o bem-estar de nossos pacientes. ",
  "6ce74331": "Capacitação em Cirurgia Robótica pelo Hospital Sírio Libanês.",
  "4e7db06f": "Coordenação da logística para a cirurgia.",
  "-552f5bd2": "Aqui estão algumas perguntas frequentes sobre nossos serviços e agendamentos.",
  "-9a39458": "Precisão aumentada: ",
  "-128e58ec": "Especialista com formação internacional em Cirurgia Robótica e Urologia Minimamente Invasiva. Pioneiro em biópsia de próstata transperineal com fusão de imagens na Região Norte e atualmente professor de Urologia da Universidade Federal do Amazonas.",
  "-89b4aea": "Uma jornada de constante evolução e pioneirismo na urologia, da graduação às mais modernas técnicas cirúrgicas. Conheça os principais marcos da trajetória do Dr. Pedro Henrique Cabral.",
  "4776a507": "A cirurgia robótica é uma técnica inovadora que proporciona maior precisão e preservação da anatomia do paciente, recuperação mais rápida e menos dor após a cirurgia.",
  "59f20508": "Anos de formação.",
  "-28aff81d": "A biópsia é um procedimento que coleta amostras de tecido para análise. No caso da próstata, realizamos biópsias transperineais com fusão de imagens. Isso garante resultados, com menor risco de infecção.",
  "-44b0ab56": " menos fragmentos são retirados, minimizando o desconforto e sangramento.",
  "60a6016c": "Pontualidade",
  "-71a4e2a7": "Aprimoramento em cirurgia robótica",
  "3582eb26": "Onde estamos localizados?",
  "-11d4bbff": "Protected Page",
  "-7394f47b": "Tecnologia avançada e expertise em urologia à sua disposição.",
  "-486fe3d2": "Certificação e excelência",
  "30496c4b": "Filtros",
  "-584d93be": "Cirurgia robótica para tratar o Câncer de Próstata: uma opção viável para pacientes de Manaus.",
  "140f6": "Rim",
  "1477a": "Tag",
  "-357a5a81": "Alta em 24-48h após a cirurgia.",
  "-7fb9ae29": "Os custos variam. Analisaremos a cobertura do plano de saúde e faremos um estudo do investimento necessário.",
  "6040de5": "Biópsia transperineal + fusão de imagens: o novo padrão-ouro para o diagnóstico do câncer de próstata",
  "7003e4d7": "Monitoramento trimestral no primeiro ano.",
  "-3477ac3a": "Atendemos às terças, quintas e sábados. Nossos horários são flexíveis para melhor atender você. Consulte-nos para verificar a disponibilidade.",
  "-3025dab6": "Urologia",
  "-7dbb26bb": "Cada paciente tem seu caso estudado e um plano de tratamento individualizado.",
  "420df1cd": "Eu o conheci por meio de uma indicação e fiquei muito feliz por   encontrá-lo.",
  "-1c001e7b": "Aprovado em concurso público, retorna à sua Universidade de origem agora como professor, formando a nova geração de médicos.",
  "732d9a19": "contato@urocosult.com.br",
  "73941c0e": "Fale com nossa assistente",
  "303ccbc5": "Sem a fusão de imagens, o médico pode não \"acertar\" com a agulha de biópsia a área exata onde o tumor de próstata está localizado, falhando em diagnosticar o câncer do paciente.",
  "4605f99": "Links",
  "-39575d83": "+ 55 (92) 98225-2490",
  "-2b76429": "Limpar filtro",
  "-1334eb0b": "Procedimento nos Hospitais Sírio-Libanês, Nove de Julho ou Beneficente Portuguesa.",
  "397839e7": ": estacionamento com valet.",
  "2abf94e6": "Quanto tempo vou precisar para me recuperar?",
  "29f98b50": "Preparação",
  "-76c942dc": "preservando os nervos da ereção e o músculo que controla a urina.",
  "-433d4ba5": "Quanto tempo dura a recuperação?",
  "-5e6a7cf1": "Agendar consulta"
}